{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "ం": 96,
      "ః": 97,
      "అ": 98,
      "ఆ": 99,
      "ఇ": 100,
      "ఈ": 101,
      "ఉ": 102,
      "ఊ": 103,
      "ఎ": 104,
      "ఏ": 105,
      "ఐ": 106,
      "ఒ": 107,
      "ఓ": 108,
      "ఔ": 109,
      "క": 110,
      "ఖ": 111,
      "గ": 112,
      "ఘ": 113,
      "చ": 114,
      "ఛ": 115,
      "జ": 116,
      "ఞ": 117,
      "ట": 118,
      "ఠ": 119,
      "డ": 120,
      "ఢ": 121,
      "ణ": 122,
      "త": 123,
      "థ": 124,
      "ద": 125,
      "ధ": 126,
      "న": 127,
      "ప": 128,
      "ఫ": 129,
      "బ": 130,
      "భ": 131,
      "మ": 132,
      "య": 133,
      "ర": 134,
      "ల": 135,
      "ళ": 136,
      "వ": 137,
      "శ": 138,
      "ష": 139,
      "స": 140,
      "హ": 141,
      "ా": 142,
      "ి": 143,
      "ీ": 144,
      "ు": 145,
      "ూ": 146,
      "ృ": 147,
      "ె": 148,
      "ే": 149,
      "ై": 150,
      "ొ": 151,
      "ో": 152,
      "ౌ": 153,
      "్": 154,
      "ౖ": 155,
      "‌": 156,
      "‍": 157,
      "♪": 158,
      "ను": 159,
      "రు": 160,
      "న్": 161,
      "ని": 162,
      "స్": 163,
      "క్": 164,
      "ర్": 165,
      "ది": 166,
      "మీ": 167,
      "రి": 168,
      "కు": 169,
      "నా": 170,
      "ప్": 171,
      "మీరు": 172,
      "లు": 173,
      "నే": 174,
      "ంచ": 175,
      "డి": 176,
      "దు": 177,
      "నేను": 178,
      "ంది": 179,
      "ట్": 180,
      "ము": 181,
      "ల్": 182,
      "కా": 183,
      "..": 184,
      "డు": 185,
      "తు": 186,
      "వా": 187,
      "లి": 188,
      "్య": 189,
      "చే": 190,
      "పు": 191,
      "గా": 192,
      "క్క": 193,
      "లే": 194,
      "ంట": 195,
      "వి": 196,
      "మా": 197,
      "న్నా": 198,
      "ఒక": 199,
      "త్": 200,
      "ై": 201,
      "రా": 202,
      "ండి": 203,
      "కి": 204,
      "లో": 205,
      "చి": 206,
      "యు": 207,
      "తి": 208,
      "యి": 209,
      "లా": 210,
      "ప్ర": 211,
      "గి": 212,
      "సం": 213,
      "గు": 214,
      "టి": 215,
      "సి": 216,
      "డా": 217,
      "ద్": 218,
      "వు": 219,
      "డ్": 220,
      "మి": 221,
      "గ్": 222,
      "లేదు": 223,
      "మరి": 224,
      "ఉంది": 225,
      "కో": 226,
      "మే": 227,
      "దా": 228,
      "స్తు": 229,
      "చ్": 230,
      "న్ని": 231,
      "పా": 232,
      "...": 233,
      "మరియు": 234,
      "am": 235,
      "న్న": 236,
      "అత": 237,
      "క్కడ": 238,
      "ందు": 239,
      "యా": 240,
      "సు": 241,
      "కొ": 242,
      "ంచి": 243,
      "తె": 244,
      "మ్": 245,
      "నికి": 246,
      "చూ": 247,
      "ప్పు": 248,
      "వె": 249,
      "రం": 250,
      "బ్": 251,
      "తా": 252,
      "on": 253,
      "మె": 254,
      "ొక్క": 255,
      "మేము": 256,
      "యొక్క": 257,
      "ళ్": 258,
      "సా": 259,
      "ంచు": 260,
      "పి": 261,
      "ame": 262,
      "in": 263,
      "తో": 264,
      "చా": 265,
      "చు": 266,
      "బా": 267,
      "ఇది": 268,
      "రే": 269,
      "వే": 270,
      "నాకు": 271,
      "నీ": 272,
      "మై": 273,
      "యం": 274,
      "వచ్": 275,
      "చె": 276,
      "ప్పుడు": 277,
      "ళ్ళ": 278,
      "టా": 279,
      "ఇక్కడ": 280,
      "క్ష": 281,
      "కే": 282,
      "తం": 283,
      "అతను": 284,
      "పొ": 285,
      "Name": 286,
      "అను": 287,
      "అన్ని": 288,
      "ఉంట": 289,
      "జా": 290,
      "తెలు": 291,
      "ంద": 292,
      "ఏమి": 293,
      "మైన": 294,
      "పో": 295,
      "ష్": 296,
      "హా": 297,
      "నం": 298,
      "రీ": 299,
      "వ్": 300,
      "ట్ట": 301,
      "చూడ": 302,
      "er": 303,
      "కలి": 304,
      "డానికి": 305,
      "or": 306,
      "అది": 307,
      "ఫ్": 308,
      "లను": 309,
      "ంగ్": 310,
      "స్తున్నా": 311,
      "రో": 312,
      "ti": 313,
      "ఉన్నా": 314,
      "రె": 315,
      "ండ": 316,
      "పే": 317,
      "స్థ": 318,
      "భా": 319,
      "కానీ": 320,
      "కలిగి": 321,
      "గొ": 322,
      "బి": 323,
      "రణ": 324,
      "ఖ్య": 325,
      "తీ": 326,
      "కాదు": 327,
      "వెళ్ళ": 328,
      "టకు": 329,
      "పె": 330,
      "లం": 331,
      "వర్": 332,
      "ద్ద": 333,
      "చూడండి": 334,
      "es": 335,
      "ఇప్పుడు": 336,
      "యో": 337,
      "హి": 338,
      "రించి": 339,
      "సిన": 340,
      "ఆమె": 341,
      "వ్య": 342,
      "కుడి": 343,
      "తెలుసు": 344,
      "ంత": 345,
      "అవు": 346,
      "సమ": 347,
      "త్త": 348,
      "ందుకు": 349,
      "చాలా": 350,
      "శా": 351,
      "ంటి": 352,
      "ar": 353,
      "డం": 354,
      "పరి": 355,
      "సరే": 356,
      "వారు": 357,
      "సంఖ్య": 358,
      "కోసం": 359,
      "సె": 360,
      "చేయ": 361,
      "ంటు": 362,
      "ంగా": 363,
      "శ్": 364,
      "హ్": 365,
      "స్తా": 366,
      "రిగి": 367,
      "ల్ల": 368,
      "గురించి": 369,
      "వచ్చు": 370,
      "చెప్": 371,
      "ఉన్నాయి": 372,
      "en": 373,
      "స్ట్": 374,
      "ంచా": 375,
      "అవును": 376,
      "st": 377,
      "ఏద": 378,
      "కీ": 379,
      "టు": 380,
      "ూర్": 381,
      "ంటే": 382,
      "మార్": 383,
      "వచ్చి": 384,
      "రక": 385,
      "న్నారు": 386,
      "అక్కడ": 387,
      "జీ": 388,
      "టర్": 389,
      "మొ": 390,
      "లె": 391,
      "el": 392,
      "ol": 393,
      "జు": 394,
      "మంచి": 395,
      "నుండి": 396,
      "నిని": 397,
      "క్రి": 398,
      "స్తుంది": 399,
      "వెళ్ళి": 400,
      "om": 401,
      "th": 402,
      "మని": 403,
      "కుంటు": 404,
      "ష్ట": 405,
      "tion": 406,
      "గొన్న": 407,
      "దే": 408,
      "ధా": 409,
      "మర్": 410,
      "క్తి": 411,
      "్యా": 412,
      "00": 413,
      "ండా": 414,
      "జి": 415,
      "బె": 416,
      "వర": 417,
      "సర్": 418,
      "హే": 419,
      "పొంద": 420,
      "స్థా": 421,
      "అం": 422,
      "అవ": 423,
      "అని": 424,
      "తన": 425,
      "బు": 426,
      "వలం": 427,
      "క్కు": 428,
      "ing": 429,
      "బాగా": 430,
      "కేవలం": 431,
      "స్తున్నాను": 432,
      "ic": 433,
      "te": 434,
      "జ్": 435,
      "షి": 436,
      "న్ను": 437,
      "కొన్ని": 438,
      "ఉంటు": 439,
      "వచ్చింది": 440,
      "men": 441,
      "బర్": 442,
      "మూ": 443,
      "ప్ప": 444,
      "ట్లా": 445,
      "తుంది": 446,
      "మాట్లా": 447,
      "పేరు": 448,
      "ఉంటుంది": 449,
      "ంట్": 450,
      "కూ": 451,
      "టె": 452,
      "తే": 453,
      "దీ": 454,
      "య్య": 455,
      "వీ": 456,
      "లేదా": 457,
      "ైనా": 458,
      "ఏమిటి": 459,
      "తీసు": 460,
      "at": 461,
      "ck": 462,
      "ఓహ్": 463,
      "గం": 464,
      "చర్": 465,
      "పూర్": 466,
      "యన్": 467,
      "లని": 468,
      "వద్ద": 469,
      "ౌన్": 470,
      "ర్థ": 471,
      "కాల్": 472,
      "చేయు": 473,
      "త్ర": 474,
      "చ్చి": 475,
      "పొందు": 476,
      "భావి": 477,
      "వ్యక్తి": 478,
      "ఏదో": 479,
      "IN": 480,
      "ఆఫ్": 481,
      "ఉండ": 482,
      "ఎలా": 483,
      "గో": 484,
      "యూ": 485,
      "నిర్": 486,
      "చేసిన": 487,
      "ప్రతి": 488,
      "టానికి": 489,
      "తంగా": 490,
      "ఉంటే": 491,
      "ట్టు": 492,
      "ort": 493,
      "కుంటున్నా": 494,
      "ut": 495,
      "ంపు": 496,
      "ఎందుకు": 497,
      "డె": 498,
      "ధి": 499,
      "పయో": 500,
      "బో": 501,
      "లీ": 502,
      "షన్": 503,
      "సై": 504,
      "సరం": 505,
      "రికా": 506,
      "చేసి": 507,
      "త్రి": 508,
      "ద్దు": 509,
      "రోజు": 510,
      "పొందండి": 511,
      "an": 512,
      "fo": 513,
      "un": 514,
      "అప్": 515,
      "ఎం": 516,
      "కను": 517,
      "డే": 518,
      "ణం": 519,
      "పని": 520,
      "బడి": 521,
      "సీ": 522,
      "సో": 523,
      "సమా": 524,
      "విష": 525,
      "తెలి": 526,
      "మ్మ": 527,
      "ంచారు": 528,
      "పొందుటకు": 529,
      "పయోగి": 530,
      "Com": 531,
      "ON": 532,
      "al": 533,
      "as": 534,
      "ch": 535,
      "de": 536,
      "hort": 537,
      "us": 538,
      "కం": 539,
      "కమ్": 540,
      "ధ్య": 541,
      "నము": 542,
      "నన్ను": 543,
      "బం": 544,
      "వరి": 545,
      "శి": 546,
      "సే": 547,
      "నిజ": 548,
      "ంచడానికి": 549,
      "ముందు": 550,
      "గ్ర": 551,
      "కోరు": 552,
      "ప్పుడ": 553,
      "info": 554,
      "సమయం": 555,
      "అవసరం": 556,
      "ment": 557,
      "పూర్తి": 558,
      "of": 559,
      "కంటే": 560,
      "డీ": 561,
      "నె": 562,
      "రొ": 563,
      "వంటి": 564,
      "హె": 565,
      "ైన": 566,
      "ోన్": 567,
      "స్త": 568,
      "ంచే": 569,
      "ంచండి": 570,
      "ట్టి": 571,
      "ంటా": 572,
      "తిరిగి": 573,
      "అతనిని": 574,
      "వేచి": 575,
      "ఉంటా": 576,
      "క్కువ": 577,
      "Comment": 578,
      "ప్పుడూ": 579,
      "AN": 580,
      "ండు": 581,
      "ంలో": 582,
      "ఇష్ట": 583,
      "కె": 584,
      "కరి": 585,
      "ఖచ్చి": 586,
      "జె": 587,
      "జరిగి": 588,
      "డౌన్": 589,
      "దయ": 590,
      "దర్": 591,
      "ద్య": 592,
      "యవా": 593,
      "వది": 594,
      "వై": 595,
      "హు": 596,
      "స్ట": 597,
      "స్క్": 598,
      "దిగా": 599,
      "ప్రా": 600,
      "వారా": 601,
      "్యం": 602,
      "స్తున్న": 603,
      "ంచుము": 604,
      "క్షి": 605,
      "అనుకుంటున్నా": 606,
      "తెలుసా": 607,
      "మొద": 608,
      "దయచేసి": 609,
      "ab": 610,
      "name": 611,
      "ండ్": 612,
      "అప్పుడు": 613,
      "ఉండా": 614,
      "ఎవ": 615,
      "కర": 616,
      "జస్ట్": 617,
      "ఫై": 618,
      "రూ": 619,
      "రకు": 620,
      "వద్దు": 621,
      "‌ను": 622,
      "వాటి": 623,
      "పున": 624,
      "రాత్రి": 625,
      "కింగ్": 626,
      "గుర్": 627,
      "కొత్త": 628,
      "కొరకు": 629,
      "హార్": 630,
      "లెట్": 631,
      "the": 632,
      "మనిషి": 633,
      "ప్పటి": 634,
      "ING": 635,
      "ఖచ్చితంగా": 636,
      "col": 637,
      "is": 638,
      "le": 639,
      "lo": 640,
      "ంప": 641,
      "ంక్": 642,
      "ఇన్": 643,
      "ఎందు": 644,
      "ఓకే": 645,
      "టం": 646,
      "డబ్": 647,
      "నది": 648,
      "ఫా": 649,
      "ఫక్": 650,
      "యె": 651,
      "యత్": 652,
      "రై": 653,
      "శం": 654,
      "శీ": 655,
      "సూ": 656,
      "సహా": 657,
      "స్య": 658,
      "ర్డు": 659,
      "కున్నా": 660,
      "ంచడం": 661,
      "ట్లు": 662,
      "తున్నా": 663,
      "చేస్తుంది": 664,
      "చేస్తున్నాను": 665,
      "మాత్ర": 666,
      "ప్రయత్": 667,
      "మిస్": 668,
      "పాఠ": 669,
      "తోంది": 670,
      "జాక్": 671,
      "పోయా": 672,
      "స్తారు": 673,
      "స్తాయి": 674,
      "కూడా": 675,
      "ర్థం": 676,
      "చేయుము": 677,
      "తెలియ": 678,
      "color": 679,
      "ఎందుకంటే": 680,
      "ప్రయత్ని": 681,
      "IC": 682,
      "do": 683,
      "ec": 684,
      "ite": 685,
      "ఉత్త": 686,
      "కర్": 687,
      "దొ": 688,
      "పై": 689,
      "ఫి": 690,
      "బయ": 691,
      "బ్యా": 692,
      "బహు": 693,
      "మతి": 694,
      "వం": 695,
      "వత్": 696,
      "స్టా": 697,
      "క్ర": 698,
      "క్స్": 699,
      "మీకు": 700,
      "రింగ్": 701,
      "ప్లే": 702,
      "డిపి": 703,
      "వాలని": 704,
      "త్రా": 705,
      "ప్రో": 706,
      "ప్రస్తు": 707,
      "ద్ర": 708,
      "వున్న": 709,
      "దాలు": 710,
      "కొను": 711,
      "ంచుకో": 712,
      "పిల్ల": 713,
      "జాబి": 714,
      "స్తున్నారు": 715,
      "రెండు": 716,
      "సమస్య": 717,
      "చేయవచ్చు": 718,
      "చెప్పా": 719,
      "ఏదైనా": 720,
      "బర్ట్": 721,
      "తీసుకు": 722,
      "ఉంటాయి": 723,
      "సహాయం": 724,
      "మాత్రమే": 725,
      "డిపిఐ": 726,
      "ES": 727,
      "GR": 728,
      "OR": 729,
      "Short": 730,
      "ation": 731,
      "der": 732,
      "et": 733,
      "op": 734,
      "అలా": 735,
      "అంద": 736,
      "అంటే": 737,
      "ఇవ్": 738,
      "ఇప్పటి": 739,
      "ఉపయోగి": 740,
      "ఎల్ల": 741,
      "ఎవర": 742,
      "గే": 743,
      "దృ": 744,
      "దో": 745,
      "ధన్": 746,
      "పీ": 747,
      "భి": 748,
      "మో": 749,
      "మహి": 750,
      "మైన": 751,
      "వల": 752,
      "వస్తాయి": 753,
      "శు": 754,
      "షా": 755,
      "స్నే": 756,
      "ల్లి": 757,
      "వాస": 758,
      "విన": 759,
      "మారు": 760,
      "మాకు": 761,
      "లోకి": 762,
      "ప్రే": 763,
      "సంవత్": 764,
      "ద్దిగా": 765,
      "ద్వారా": 766,
      "డ్డా": 767,
      "అతని": 768,
      "కొద్దిగా": 769,
      "చూడా": 770,
      "బ్రే": 771,
      "తారు": 772,
      "పిక": 773,
      "టాప్": 774,
      "క్షణ": 775,
      "ష్టి": 776,
      "వ్వు": 777,
      "tit": 778,
      "పెద్ద": 779,
      "జీవి": 780,
      "వరకు": 781,
      "మాట్లాడు": 782,
      "విషయం": 783,
      "ంటారు": 784,
      "యవాదాలు": 785,
      "ఉండాలి": 786,
      "ఎవరు": 787,
      "వాటిని": 788,
      "డబ్బు": 789,
      "item": 790,
      "జాబితా": 791,
      "చెప్పారు": 792,
      "ధన్యవాదాలు": 793,
      "మహిళ": 794,
      "CH": 795,
      "CK": 796,
      "Ch": 797,
      "NT": 798,
      "US": 799,
      "UNT": 800,
      "ad": 801,
      "he": 802,
      "ro": 803,
      "sel": 804,
      "అమె": 805,
      "అమర్": 806,
      "అధ్య": 807,
      "అర్థం": 808,
      "ఆలో": 809,
      "ఇత": 810,
      "ఇంటి": 811,
      "ఎక్కడ": 812,
      "ధ్": 813,
      "నో": 814,
      "పట్ట": 815,
      "ఫోన్": 816,
      "బే": 817,
      "మన్": 818,
      "యే": 819,
      "లొ": 820,
      "సరి": 821,
      "ీమ్": 822,
      "ుడు": 823,
      "నిమి": 824,
      "లుగు": 825,
      "మును": 826,
      "ల్లో": 827,
      "వాడు": 828,
      "చేయా": 829,
      "చేశా": 830,
      "విధ": 831,
      "చిన్న": 832,
      "చివరి": 833,
      "యాలు": 834,
      "onder": 835,
      "పించు": 836,
      "పోయి": 837,
      "వ్యా": 838,
      "రకం": 839,
      "మర్చి": 840,
      "తీసుకో": 841,
      "సైన్": 842,
      "ఎంపిక": 843,
      "గుర్తు": 844,
      "బయటకు": 845,
      "దోష": 846,
      "చూడాలి": 847,
      "50": 848,
      "KCh": 849,
      "ay": 850,
      "blo": 851,
      "di": 852,
      "ode": 853,
      "ri": 854,
      "అమ్": 855,
      "అయ్య": 856,
      "ఆట": 857,
      "ఇం": 858,
      "ఉద్య": 859,
      "ఎక్కువ": 860,
      "ఏం": 861,
      "కల": 862,
      "కళ": 863,
      "కలు": 864,
      "గత": 865,
      "గల": 866,
      "గీ": 867,
      "చంప": 868,
      "తొ": 869,
      "థీమ్": 870,
      "దం": 871,
      "ఫె": 872,
      "బడ": 873,
      "బట్టి": 874,
      "మం": 875,
      "లై": 876,
      "లై": 877,
      "లతో": 878,
      "సరా": 879,
      "ులు": 880,
      "న్స్": 881,
      "స్వా": 882,
      "క్లి": 883,
      "డియో": 884,
      "డుగు": 885,
      "తులు": 886,
      "వాత": 887,
      "వాల్": 888,
      "లియా": 889,
      "విలు": 890,
      "విచా": 891,
      "ప్రజ": 892,
      "ద్ధ": 893,
      "గ్రా": 894,
      "దానిని": 895,
      "చ్చ": 896,
      "పాట": 897,
      "ంచిన": 898,
      "వెర్": 899,
      "రంగు": 900,
      "బ్ర": 901,
      "ంచుటకు": 902,
      "చాలు": 903,
      "బాయి": 904,
      "ళ్ళు": 905,
      "ers": 906,
      "భాగ": 907,
      "రణం": 908,
      "est": 909,
      "శాల": 910,
      "arsel": 911,
      "శ్వాస": 912,
      "చెప్ప": 913,
      "stat": 914,
      "icode": 915,
      "ఉండవచ్చు": 916,
      "నిర్వ": 917,
      "unicode": 918,
      "బడిన": 919,
      "నిజంగా": 920,
      "ఇష్టం": 921,
      "వదిలి": 922,
      "ప్రారం": 923,
      "కరమైన": 924,
      "మిస్టర్": 925,
      "ect": 926,
      "GRUNT": 927,
      "ఎల్లప్పుడూ": 928,
      "సంవత్సరా": 929,
      "అమెరికా": 930,
      "అధ్యక్ష": 931,
      "చేశారు": 932,
      "KCharsel": 933,
      "block": 934,
      "ఉద్యో": 935,
      "చంపడానికి": 936,
      "status": 937,
      "KCharselect": 938,
      "ET": 939,
      "LES": 940,
      "MAN": 941,
      "MUS": 942,
      "UCK": 943,
      "ac": 944,
      "ed": 945,
      "it": 946,
      "ide": 947,
      "pl": 948,
      "to": 949,
      "up": 950,
      "ంతి": 951,
      "అయి": 952,
      "అబ్": 953,
      "అన్నారు": 954,
      "అడుగు": 955,
      "ఆసి": 956,
      "ఆశ్": 957,
      "ఎప్పుడూ": 958,
      "ఏమీ": 959,
      "ఖా": 960,
      "గణ": 961,
      "గె": 962,
      "గర్": 963,
      "గమని": 964,
      "జూ": 965,
      "టీ": 966,
      "టే": 967,
      "తూ": 968,
      "తలు": 969,
      "తమైన": 970,
      "దూ": 971,
      "దె": 972,
      "దగ్": 973,
      "నలు": 974,
      "పట్టు": 975,
      "ఫకింగ్": 976,
      "బరు": 977,
      "భ్": 978,
      "మళ్ళ": 979,
      "రగ": 980,
      "వన్నా": 981,
      "వండి": 982,
      "సృ": 983,
      "ిక": 984,
      "నిద్ర": 985,
      "స్మ": 986,
      "స్కు": 987,
      "స్టి": 988,
      "స్తోంది": 989,
      "ర్య": 990,
      "కున్నారు": 991,
      "కుండా": 992,
      "ములు": 993,
      "ముగి": 994,
      "ల్స్": 995,
      "కారు": 996,
      "డుతుంది": 997,
      "తుపా": 998,
      "తున్నారు": 999,
      "వారి": 1000,
      "వాస్త": 1001,
      "లిం": 1002,
      "్యు": 1003,
      "్యూ": 1004,
      "లేక": 1005,
      "త్తి": 1006,
      "త్తం": 1007,
      "ప్రమా": 1008,
      "గిలి": 1009,
      "సింది": 1010,
      "వుపయోగి": 1011,
      "కోల్": 1012,
      "చ్ఛ": 1013,
      "పాటు": 1014,
      "అతనికి": 1015,
      "ంచింది": 1016,
      "చూసిన": 1017,
      "వెళ్": 1018,
      "రంగా": 1019,
      "ont": 1020,
      "సారి": 1021,
      "చారం": 1022,
      "వర్తన": 1023,
      "మార్గం": 1024,
      "కుంటున్నారు": 1025,
      "మూడు": 1026,
      "మాట్లాడ": 1027,
      "భావిస్తున్నాను": 1028,
      "సమాచారం": 1029,
      "ase": 1030,
      "రొక": 1031,
      "జరిగినది": 1032,
      "అనుకుంటున్నాను": 1033,
      "మొదటి": 1034,
      "ఫైలు": 1035,
      "దొరక": 1036,
      "బహుశా": 1037,
      "ఇప్పటికీ": 1038,
      "స్నేహి": 1039,
      "title": 1040,
      "జీవితం": 1041,
      "CHUCK": 1042,
      "అమర్చు": 1043,
      "పట్టీ": 1044,
      "అయ్యో": 1045,
      "విలువ": 1046,
      "వెర్రి": 1047,
      "బాయిలు": 1048,
      "నిర్వహి": 1049,
      "MUSIC": 1050,
      "అబ్బాయిలు": 1051,
      "ఆశ్చర్": 1052,
      "మళ్ళీ": 1053,
      "సృష్టి": 1054,
      "0x": 1055,
      "200": 1056,
      "72": 1057,
      ":%": 1058,
      "Ba": 1059,
      "DE": 1060,
      "DV": 1061,
      "Wonder": 1062,
      "\\\\": 1063,
      "em": 1064,
      "ling": 1065,
      "mon": 1066,
      "qu": 1067,
      "short": 1068,
      "ul": 1069,
      "ందా": 1070,
      "అడ": 1071,
      "అరు": 1072,
      "అర్": 1073,
      "అప్ర": 1074,
      "ఆహా": 1075,
      "ఎస్": 1076,
      "ఐరొ": 1077,
      "గర": 1078,
      "గంట": 1079,
      "చన": 1080,
      "చీ": 1081,
      "జే": 1082,
      "జర్": 1083,
      "తరు": 1084,
      "తక్కువ": 1085,
      "ధన": 1086,
      "నగ": 1087,
      "నని": 1088,
      "నపు": 1089,
      "పంచ": 1090,
      "పరీ": 1091,
      "బూ": 1092,
      "యలు": 1093,
      "రము": 1094,
      "రక్షి": 1095,
      "లకు": 1096,
      "వయ": 1097,
      "వో": 1098,
      "వడానికి": 1099,
      "వరణ": 1100,
      "హం": 1101,
      "ైంది": 1102,
      "‍క్": 1103,
      "రుగు": 1104,
      "రువు": 1105,
      "నిక": 1106,
      "నియం": 1107,
      "స్ప": 1108,
      "ర్లు": 1109,
      "కులు": 1110,
      "ప్రి": 1111,
      "ప్ట్": 1112,
      "ప్యా": 1113,
      "లుక్": 1114,
      "నేడు": 1115,
      "డిద": 1116,
      "డిత్": 1117,
      "ట్స్": 1118,
      "కాబట్టి": 1119,
      "వార్": 1120,
      "వాలి": 1121,
      "లియన్": 1122,
      "చేయి": 1123,
      "చేస్తా": 1124,
      "చేస్తున్నారు": 1125,
      "లేని": 1126,
      "విన్న": 1127,
      "విండ": 1128,
      "ప్రశ్": 1129,
      "ద్దా": 1130,
      "మరింత": 1131,
      "దాని": 1132,
      "దారి": 1133,
      "పాత": 1134,
      "న్నీ": 1135,
      "యానికి": 1136,
      "సుల": 1137,
      "కొన": 1138,
      "బ్రి": 1139,
      "one": 1140,
      "సారా": 1141,
      "చుట్ట": 1142,
      "చెయ్య": 1143,
      "కేజీ": 1144,
      "అనుమతి": 1145,
      "వ్ర": 1146,
      "వ్రా": 1147,
      "రెడీ": 1148,
      "స్థి": 1149,
      "పెట్ట": 1150,
      "ess": 1151,
      "ard": 1152,
      "పరిమా": 1153,
      "పరిష్": 1154,
      "చెప్పే": 1155,
      "మొత్తం": 1156,
      "క్రిప్ట్": 1157,
      "దేశం": 1158,
      "జిమ్": 1159,
      "స్థాయి": 1160,
      "స్థాపి": 1161,
      "menu": 1162,
      "టెక్": 1163,
      "కనుగొ": 1164,
      "జరిగింది": 1165,
      "అనుకుంటున్నారా": 1166,
      "మొదలు": 1167,
      "abel": 1168,
      "పునః": 1169,
      "హార్డ్": 1170,
      "సూచి": 1171,
      "ఫిక్": 1172,
      "ప్రస్తుత": 1173,
      "పిల్లలు": 1174,
      "ఇవ్వాలని": 1175,
      "ఎవరైనా": 1176,
      "వినండి": 1177,
      "దోషము": 1178,
      "ప్రజలు": 1179,
      "ప్రారంభి": 1180,
      "అధ్యక్షుడు": 1181,
      "ఆసియా": 1182,
      "దూరంగా": 1183,
      "CHUCKLES": 1184,
      "ఆశ్చర్యానికి": 1185,
      "DVD": 1186,
      "month": 1187,
      "అప్రమే": 1188,
      "ఐరొపా": 1189,
      "పరీక్ష": 1190,
      "ప్యాకేజీ": 1191,
      "చుట్టూ": 1192,
      "10": 1193,
      "HA": 1194,
      "In": 1195,
      "KDE": 1196,
      "LL": 1197,
      "LT": 1198,
      "Nation": 1199,
      "Th": 1200,
      "TOR": 1201,
      "bo": 1202,
      "ex": 1203,
      "fi": 1204,
      "ht": 1205,
      "ist": 1206,
      "label": 1207,
      "mb": 1208,
      "re": 1209,
      "wn": 1210,
      "అందు": 1211,
      "ఆల్": 1212,
      "ఆధా": 1213,
      "ఈజ్": 1214,
      "ఉన్న": 1215,
      "ఎల్": 1216,
      "ఎగు": 1217,
      "ఎంత": 1218,
      "ఒక్క": 1219,
      "కన్": 1220,
      "కమా": 1221,
      "కనీ": 1222,
      "కరణ": 1223,
      "కూర్": 1224,
      "కళ్ళు": 1225,
      "చనము": 1226,
      "జత": 1227,
      "జన్": 1228,
      "జరగ": 1229,
      "డై": 1230,
      "డొ": 1231,
      "డో": 1232,
      "డ్యూ": 1233,
      "తప్పు": 1234,
      "దని": 1235,
      "ధం": 1236,
      "నూ": 1237,
      "నొ": 1238,
      "నకు": 1239,
      "నందు": 1240,
      "నొక్క": 1241,
      "నప్పుడు": 1242,
      "నవ్వు": 1243,
      "నరకం": 1244,
      "పల": 1245,
      "పై": 1246,
      "పడ్డా": 1247,
      "బడుతుంది": 1248,
      "భు": 1249,
      "భూ": 1250,
      "మరొక": 1251,
      "లూ": 1252,
      "లము": 1253,
      "లగి": 1254,
      "వసి": 1255,
      "వడం": 1256,
      "వచనము": 1257,
      "శనం": 1258,
      "షం": 1259,
      "సర": 1260,
      "హత": 1261,
      "హ్యా": 1262,
      "హక్కు": 1263,
      "ాలు": 1264,
      "ృత": 1265,
      "నువ్వు": 1266,
      "రుష": 1267,
      "న్యా": 1268,
      "నిట్ట": 1269,
      "స్పే": 1270,
      "స్‍క్": 1271,
      "స్క్రిప్ట్": 1272,
      "క్టర్": 1273,
      "ర్చు": 1274,
      "ర్రీ": 1275,
      "కుడు": 1276,
      "కుటు": 1277,
      "కుమారు": 1278,
      "నాన్": 1279,
      "నాలుగు": 1280,
      "నాశనం": 1281,
      "ప్ల": 1282,
      "ంచవచ్చు": 1283,
      "డిచి": 1284,
      "డించి": 1285,
      "డిస్కు": 1286,
      "దులు": 1287,
      "ట్ర": 1288,
      "ట్‌": 1289,
      "ల్మె": 1290,
      "కాలను": 1291,
      "కాశం": 1292,
      "తున్న": 1293,
      "వానికి": 1294,
      "వావ్": 1295,
      "చేతి": 1296,
      "చేస్తున్న": 1297,
      "పుని": 1298,
      "పురుష": 1299,
      "గాడ్డా": 1300,
      "గాడిద": 1301,
      "విశ్": 1302,
      "త్తు": 1303,
      "త్రణ": 1304,
      "చిత్": 1305,
      "యింట్": 1306,
      "ప్రదర్": 1307,
      "ప్రపంచ": 1308,
      "గిన": 1309,
      "సంస్థ": 1310,
      "సంబం": 1311,
      "గుడ్": 1312,
      "వుని": 1313,
      "మిలియన్": 1314,
      "దారు": 1315,
      "పాడించి": 1316,
      "కొని": 1317,
      "వెల్": 1318,
      "బ్బ": 1319,
      "ong": 1320,
      "వేశ": 1321,
      "వేర్": 1322,
      "క్షమి": 1323,
      "అనువర్తన": 1324,
      "జాగ్ర": 1325,
      "ఫ్లా": 1326,
      "స్తున్నారా": 1327,
      "ఉన్నాను": 1328,
      "ండె": 1329,
      "బిట్": 1330,
      "తీవ్ర": 1331,
      "వెళ్ళండి": 1332,
      "పెన్": 1333,
      "art": 1334,
      "ary": 1335,
      "చేయడం": 1336,
      "స్ట్రీ": 1337,
      "stone": 1338,
      "ూర్పుని": 1339,
      "మార్పు": 1340,
      "రకము": 1341,
      "రకమైన": 1342,
      "జుడిత్": 1343,
      "వెళ్ళిపో": 1344,
      "ష్టం": 1345,
      "దేవుని": 1346,
      "ధానం": 1347,
      "జిన్": 1348,
      "బెల్": 1349,
      "అవకాశం": 1350,
      "tex": 1351,
      "జ్ఞ": 1352,
      "దీన్ని": 1353,
      "నిర్ధా": 1354,
      "utt": 1355,
      "డెస్క్": 1356,
      "డెస్‍క్": 1357,
      "రికార్డు": 1358,
      "బడింది": 1359,
      "బంతి": 1360,
      "నిజమైన": 1361,
      "కోరుకుంటున్నారు": 1362,
      "ంచేందుకు": 1363,
      "జెక్": 1364,
      "వైపు": 1365,
      "కున్నాడు": 1366,
      "పోయాను": 1367,
      "పోయారు": 1368,
      "తెలియని": 1369,
      "ఉత్తమ": 1370,
      "బ్యాక్": 1371,
      "త్రాలు": 1372,
      "ప్రోజెక్": 1373,
      "ప్రస్తుతం": 1374,
      "ShortName": 1375,
      "వలసిన": 1376,
      "ప్రేమి": 1377,
      "అతనితో": 1378,
      "బ్రేక్": 1379,
      "మాట్లాడుతూ": 1380,
      "ఆలోచి": 1381,
      "ఇతర": 1382,
      "నిమిషా": 1383,
      "పోయింది": 1384,
      "dian": 1385,
      "కళా": 1386,
      "తొలగి": 1387,
      "క్లిక్": 1388,
      "విచార": 1389,
      "సంవత్సరాల": 1390,
      "ఉద్యోగం": 1391,
      "స్టియన్": 1392,
      "ప్రమాద": 1393,
      "స్నేహితు": 1394,
      "Wonderstone": 1395,
      "అరుపు": 1396,
      "తరువాత": 1397,
      "నియంత్రణ": 1398,
      "విండో": 1399,
      "కొనసా": 1400,
      "పరిమాణం": 1401,
      "చెప్పేవాడు": 1402,
      "అప్రమేయ": 1403,
      "Indian": 1404,
      "National": 1405,
      "box": 1406,
      "అందుబా": 1407,
      "నిట్టూర్పుని": 1408,
      "కుటుం": 1409,
      "కుమారుడు": 1410,
      "గాడ్డామ్": 1411,
      "జాగ్రత్త": 1412,
      "'%": 1413,
      "18": 1414,
      "CA": 1415,
      "CR": 1416,
      "Cop": 1417,
      "ER": 1418,
      "Font": 1419,
      "GET": 1420,
      "IM": 1421,
      "OF": 1422,
      "QShort": 1423,
      "St": 1424,
      "SIM": 1425,
      "TH": 1426,
      "VIC": 1427,
      "Wh": 1428,
      "con": 1429,
      "com": 1430,
      "cut": 1431,
      "cri": 1432,
      "card": 1433,
      "ghe": 1434,
      "gro": 1435,
      "iz": 1436,
      "no": 1437,
      "ra": 1438,
      "sh": 1439,
      "sy": 1440,
      "ug": 1441,
      "uck": 1442,
      "wide": 1443,
      "అద": 1444,
      "అభ": 1445,
      "అస": 1446,
      "అనే": 1447,
      "అచే": 1448,
      "అంత": 1449,
      "ఆక": 1450,
      "ఆస": 1451,
      "ఆర్": 1452,
      "ఆగా": 1453,
      "ఇలా": 1454,
      "ఉత్": 1455,
      "ఉద్ద": 1456,
      "ఊహి": 1457,
      "ఎక్": 1458,
      "ఎదు": 1459,
      "ఎలి": 1460,
      "ఎంచు": 1461,
      "ఐస్": 1462,
      "ఐదు": 1463,
      "ఒంటి": 1464,
      "కౌ": 1465,
      "చం": 1466,
      "చని": 1467,
      "చ్యు": 1468,
      "జన": 1469,
      "జరి": 1470,
      "టన": 1471,
      "టొ": 1472,
      "టన్": 1473,
      "టల్": 1474,
      "టై": 1475,
      "టలో": 1476,
      "టరీ": 1477,
      "డర్": 1478,
      "తల": 1479,
      "తర్": 1480,
      "తప్ప": 1481,
      "తల్లి": 1482,
      "థి": 1483,
      "దగిన": 1484,
      "నల్": 1485,
      "నడు": 1486,
      "నై": 1487,
      "నమ్మ": 1488,
      "పం": 1489,
      "పర్": 1490,
      "పడి": 1491,
      "పదా": 1492,
      "పంద": 1493,
      "పైన": 1494,
      "పత్తి": 1495,
      "ఫై": 1496,
      "ఫన్నీ": 1497,
      "బీ": 1498,
      "బొ": 1499,
      "మధ్య": 1500,
      "యమైన": 1501,
      "రండి": 1502,
      "లప": 1503,
      "ళీ": 1504,
      "వని": 1505,
      "వలె": 1506,
      "శ్యం": 1507,
      "సొ": 1508,
      "హీ": 1509,
      "హో": 1510,
      "హలో": 1511,
      "ెం": 1512,
      "ౌండ్": 1513,
      "‍స్": 1514,
      "రుగా": 1515,
      "న్యూ": 1516,
      "నింగ్": 1517,
      "స్సు": 1518,
      "ర్స్": 1519,
      "ర్డ్": 1520,
      "ర్షి": 1521,
      "దిగు": 1522,
      "రిక": 1523,
      "రిగా": 1524,
      "రియా": 1525,
      "రియన్": 1526,
      "కునే": 1527,
      "ప్య": 1528,
      "ప్పి": 1529,
      "ప్యూ": 1530,
      "ంచబడిన": 1531,
      "డిగ్": 1532,
      "ట్రా": 1533,
      "ముఖ": 1534,
      "ముందుకు": 1535,
      "ల్ని": 1536,
      "కాల": 1537,
      "కాలు": 1538,
      "కాలేదు": 1539,
      "కార్డు": 1540,
      "వాగ్": 1541,
      "లించ": 1542,
      "లింగ్": 1543,
      "చేత": 1544,
      "లేడీ": 1545,
      "విని": 1546,
      "విస్": 1547,
      "విరిగి": 1548,
      "వివరణ": 1549,
      "మాన": 1550,
      "మాన్": 1551,
      "మాయి": 1552,
      "ఒకటి": 1553,
      "కిచ": 1554,
      "చిహ్": 1555,
      "చిత్ర": 1556,
      "యిన్": 1557,
      "ప్రయా": 1558,
      "ప్రవేశ": 1559,
      "సందర్": 1560,
      "గుతుంది": 1561,
      "టిన్": 1562,
      "సివే": 1563,
      "సిఫిక్": 1564,
      "వుంది": 1565,
      "డ్రి": 1566,
      "డ్రా": 1567,
      "డ్రై": 1568,
      "మిగిలి": 1569,
      "కోడ్": 1570,
      "కోవడానికి": 1571,
      "దాపు": 1572,
      "దానం": 1573,
      "దాదాపు": 1574,
      "పార": 1575,
      "పాలు": 1576,
      "అతన్ని": 1577,
      "సుకున్నారు": 1578,
      "కొంత": 1579,
      "తెర": 1580,
      "చూపు": 1581,
      "చూపించు": 1582,
      "బ్‌": 1583,
      "మెర్రీ": 1584,
      "సాఫ్": 1585,
      "బార్": 1586,
      "వేయ": 1587,
      "చెయ": 1588,
      "చెల్లి": 1589,
      "క్షణం": 1590,
      "అనుకు": 1591,
      "అనుకూ": 1592,
      "అనుకున్నా": 1593,
      "పోలీ": 1594,
      "చూడటానికి": 1595,
      "era": 1596,
      "కలిసి": 1597,
      "tic": 1598,
      "ఉన్నారు": 1599,
      "రెండ": 1600,
      "ండర్": 1601,
      "భార్య": 1602,
      "గొప్ప": 1603,
      "తీయ": 1604,
      "పెసిఫిక్": 1605,
      "escri": 1606,
      "యోగ": 1607,
      "ంటిల్మె": 1608,
      "పరిగణ": 1609,
      "సెల్": 1610,
      "సెషన్": 1611,
      "చేయండి": 1612,
      "ల్లీ": 1613,
      "చెప్పి": 1614,
      "ంచాలి": 1615,
      "కీలు": 1616,
      "టును": 1617,
      "టులో": 1618,
      "మార్చు": 1619,
      "ell": 1620,
      "క్రింది": 1621,
      "క్రియా": 1622,
      "క్రిస్మ": 1623,
      "ome": 1624,
      "వరగా": 1625,
      "స్థానం": 1626,
      "అంతా": 1627,
      "బర్నింగ్": 1628,
      "కూడ": 1629,
      "తేదీ": 1630,
      "దీనిని": 1631,
      "వీలు": 1632,
      "చర్చ": 1633,
      "భావించడం": 1634,
      "భావిస్తున్నారా": 1635,
      "ఆఫ్రికా": 1636,
      "గోలు": 1637,
      "సైమన్": 1638,
      "చేసింది": 1639,
      "unch": 1640,
      "కనుక": 1641,
      "విషయాలు": 1642,
      "తెలిసిన": 1643,
      "మ్మల్ని": 1644,
      "కంప్యూ": 1645,
      "పూర్తిగా": 1646,
      "స్తూ": 1647,
      "ఉంటాం": 1648,
      "కరించారు": 1649,
      "కరించడానికి": 1650,
      "స్టీ": 1651,
      "స్టే": 1652,
      "క్షిణ": 1653,
      "ఫైళ్ళ": 1654,
      "పునరా": 1655,
      "శీర్షి": 1656,
      "పాఠశాల": 1657,
      "తెలియదు": 1658,
      "ప్రయత్నించండి": 1659,
      "doc": 1660,
      "కొనుగోలు": 1661,
      "తీసుకున్న": 1662,
      "option": 1663,
      "అందమైన": 1664,
      "అందంగా": 1665,
      "ఇవ్వండి": 1666,
      "శుభ్": 1667,
      "ఆలోచన": 1668,
      "చేయాలి": 1669,
      "విధమైన": 1670,
      "వ్యాపార": 1671,
      "మర్చిపో": 1672,
      "గుర్తుంచుకో": 1673,
      "అమ్మాయి": 1674,
      "కలుసుకున్నారు": 1675,
      "లైన్": 1676,
      "చెప్పటానికి": 1677,
      "GRUNTS": 1678,
      "GRUNTING": 1679,
      "tool": 1680,
      "అయితే": 1681,
      "ఖాళీ": 1682,
      "టేక్": 1683,
      "దెబ్బ": 1684,
      "దగ్గర": 1685,
      "పట్టుకో": 1686,
      "వాస్తవానికి": 1687,
      "మాట్లాడటం": 1688,
      "దొరకలేదు": 1689,
      "Baghe": 1690,
      "అడగ": 1691,
      "వార్తలు": 1692,
      "సులభ": 1693,
      "వ్రాయ": 1694,
      "స్థితి": 1695,
      "కూర్చు": 1696,
      "న్యాయవా": 1697,
      "స్పేడ్": 1698,
      "ప్లగ్": 1699,
      "డిస్కును": 1700,
      "text": 1701,
      "జ్ఞా": 1702,
      "నిర్ధారి": 1703,
      "ప్రోజెక్టును": 1704,
      "అరుపులతో": 1705,
      "అందుబాటులో": 1706,
      "జాగ్రత్తగా": 1707,
      "Coptic": 1708,
      "QShortcut": 1709,
      "SIMON": 1710,
      "VICTOR": 1711,
      "అదనపు": 1712,
      "అచేతన": 1713,
      "ఆసక్తి": 1714,
      "ఉద్దే": 1715,
      "వాగ్దానం": 1716,
      "సాఫ్ట్": 1717,
      "అనుకున్నాను": 1718,
      "పోలీసు": 1719,
      "ంటిల్మెన్": 1720,
      "క్రిస్మస్": 1721,
      "కంప్యూటర్": 1722,
      "Bagheera": 1723,
      "'-": 1724,
      "11": 1725,
      "15": 1726,
      "16": 1727,
      "1200": 1728,
      "2color": 1729,
      "30": 1730,
      "3color": 1731,
      "49": 1732,
      "60": 1733,
      "AD": 1734,
      "ALL": 1735,
      "CD": 1736,
      "DO": 1737,
      "Dat": 1738,
      "Day": 1739,
      "EH": 1740,
      "Gen": 1741,
      "HI": 1742,
      "HT": 1743,
      "Long": 1744,
      "ME": 1745,
      "Mi": 1746,
      "OD": 1747,
      "QFont": 1748,
      "Rest": 1749,
      "Riz": 1750,
      "TON": 1751,
      "Tet": 1752,
      "Un": 1753,
      "WE": 1754,
      "be": 1755,
      "by": 1756,
      "butt": 1757,
      "bug": 1758,
      "dic": 1759,
      "day": 1760,
      "ee": 1761,
      "eck": 1762,
      "fol": 1763,
      "ie": 1764,
      "il": 1765,
      "im": 1766,
      "kday": 1767,
      "lin": 1768,
      "lat": 1769,
      "list": 1770,
      "oo": 1771,
      "os": 1772,
      "ption": 1773,
      "pro": 1774,
      "res": 1775,
      "ric": 1776,
      "se": 1777,
      "so": 1778,
      "tr": 1779,
      "ust": 1780,
      "ver": 1781,
      "wh": 1782,
      "war": 1783,
      "wonder": 1784,
      "wee": 1785,
      "ంతు": 1786,
      "ంగి": 1787,
      "ంబ్": 1788,
      "ంబరు": 1789,
      "అన": 1790,
      "అమ": 1791,
      "అంచ": 1792,
      "అంది": 1793,
      "అల్": 1794,
      "అంట": 1795,
      "అద్": 1796,
      "అడ్": 1797,
      "అక్ష": 1798,
      "అదే": 1799,
      "అమూ": 1800,
      "అదృ": 1801,
      "అంటారు": 1802,
      "అధ్": 1803,
      "ఆప": 1804,
      "ఆయ": 1805,
      "ఆస్ట్": 1806,
      "ఆడియో": 1807,
      "ఉప": 1808,
      "ఉంచండి": 1809,
      "ఉంచేందుకు": 1810,
      "ఎడ": 1811,
      "ఎన్": 1812,
      "ఎర్": 1813,
      "ఎన్ను": 1814,
      "ఎక్స్": 1815,
      "ఏర్": 1816,
      "ఐఎస్": 1817,
      "ఒంట": 1818,
      "ఓవర్": 1819,
      "ఓపెన్": 1820,
      "కని": 1821,
      "కండి": 1822,
      "కటన": 1823,
      "గతం": 1824,
      "గస్థ": 1825,
      "జో": 1826,
      "జబె": 1827,
      "టై": 1828,
      "డౌ": 1829,
      "డవి": 1830,
      "డై": 1831,
      "ణు": 1832,
      "తర": 1833,
      "తను": 1834,
      "దస్": 1835,
      "దము": 1836,
      "దక్షిణ": 1837,
      "ధనం": 1838,
      "ధరించి": 1839,
      "నై": 1840,
      "నవీ": 1841,
      "నృత": 1842,
      "పరు": 1843,
      "పట్టి": 1844,
      "పచ్చ": 1845,
      "పకాలను": 1846,
      "ఫల": 1847,
      "ఫో": 1848,
      "బల": 1849,
      "బై": 1850,
      "భయ": 1851,
      "మన": 1852,
      "మల": 1853,
      "మను": 1854,
      "మరు": 1855,
      "మందు": 1856,
      "మంచు": 1857,
      "మనం": 1858,
      "మరణ": 1859,
      "మద్ద": 1860,
      "మరణం": 1861,
      "మ్యు": 1862,
      "మైంది": 1863,
      "మమ్మల్ని": 1864,
      "యర్": 1865,
      "రమ": 1866,
      "రష": 1867,
      "రహ": 1868,
      "రబ్": 1869,
      "రక్షణ": 1870,
      "లలో": 1871,
      "ళు": 1872,
      "వృ": 1873,
      "వై": 1874,
      "వొ": 1875,
      "వరు": 1876,
      "వల్": 1877,
      "వదులు": 1878,
      "శో": 1879,
      "శము": 1880,
      "శత్": 1881,
      "షూ": 1882,
      "షె": 1883,
      "సగం": 1884,
      "సవరి": 1885,
      "సబ్‌": 1886,
      "నుQ": 1887,
      "నుక": 1888,
      "రుచి": 1889,
      "న్రీ": 1890,
      "నిలి": 1891,
      "నిజా": 1892,
      "నివసి": 1893,
      "స్వ": 1894,
      "స్ప్": 1895,
      "స్లో": 1896,
      "స్యం": 1897,
      "స్మార్": 1898,
      "స్తే": 1899,
      "స్లీ": 1900,
      "క్సీ": 1901,
      "ర్క్": 1902,
      "ర్ట్": 1903,
      "ర్ధన": 1904,
      "దిశ": 1905,
      "దిరి": 1906,
      "రికి": 1907,
      "రిడ్": 1908,
      "కుల్": 1909,
      "కున్న": 1910,
      "కుంటారు": 1911,
      "నాన్ని": 1912,
      "ప్టె": 1913,
      "లుగా": 1914,
      "నేట్": 1915,
      "నేరుగా": 1916,
      "ంచె": 1917,
      "ంచ్": 1918,
      "డికి": 1919,
      "డియా": 1920,
      "దుస్తు": 1921,
      "ట్ల": 1922,
      "ముంద": 1923,
      "ములను": 1924,
      "ముఖ్య": 1925,
      "ముద్ర": 1926,
      "ల్‌": 1927,
      "ల్లు": 1928,
      "ల్మన్": 1929,
      "ల్యమైన": 1930,
      "కార": 1931,
      "కాగా": 1932,
      "కాగి": 1933,
      "కాలం": 1934,
      "కావచ్చు": 1935,
      "కారణం": 1936,
      "కావలసిన": 1937,
      "తుకు": 1938,
      "వాలు": 1939,
      "వాట్": 1940,
      "వారం": 1941,
      "్యంత": 1942,
      "చేరు": 1943,
      "చేసు": 1944,
      "చేసే": 1945,
      "చేస్తారు": 1946,
      "చేతులు": 1947,
      "చేర్చు": 1948,
      "పుస్త": 1949,
      "గాస్": 1950,
      "లేషన్": 1951,
      "విభ": 1952,
      "విరా": 1953,
      "వింత": 1954,
      "విఫల": 1955,
      "మానా": 1956,
      "మానం": 1957,
      "న్నారా": 1958,
      "ఒకసారి": 1959,
      "త్తా": 1960,
      "త్వరగా": 1961,
      "రాక్": 1962,
      "రాలు": 1963,
      "కిల్": 1964,
      "లోడు": 1965,
      "లోపల": 1966,
      "చింది": 1967,
      "చింతి": 1968,
      "తింపు": 1969,
      "యిల్": 1970,
      "యిస్తుంది": 1971,
      "లాగ": 1972,
      "లాస్": 1973,
      "లాక్": 1974,
      "ప్రకటన": 1975,
      "సందే": 1976,
      "సంగీ": 1977,
      "గుస": 1978,
      "టింగ్": 1979,
      "సిస్ట": 1980,
      "సిద్ధ": 1981,
      "సిమ్యు": 1982,
      "ద్వే": 1983,
      "వులు": 1984,
      "వుంటు": 1985,
      "వుంచుము": 1986,
      "మిషన్": 1987,
      "గ్ని": 1988,
      "గ్గా": 1989,
      "మేజి": 1990,
      "దాడి": 1991,
      "దావా": 1992,
      "దాయు": 1993,
      "పాల": 1994,
      "పాస్": 1995,
      "న్నంగా": 1996,
      "అత్యంత": 1997,
      "యానుQ": 1998,
      "తెలీ": 1999,
      "తెరువు": 2000,
      "వెళు": 2001,
      "వెనుక": 2002,
      "వెతుకు": 2003,
      "రంగస్థ": 2004,
      "తాను": 2005,
      "తాయి": 2006,
      "ones": 2007,
      "మెయిన్": 2008,
      "ళ్లు": 2009,
      "ళ్లి": 2010,
      "సార్లు": 2011,
      "సాల్మన్": 2012,
      "పిస్తుంది": 2013,
      "బాధి": 2014,
      "బాస్టియన్": 2015,
      "వేలం": 2016,
      "వేగాస్": 2017,
      "యంత్రాలు": 2018,
      "చెత్త": 2019,
      "టార్": 2020,
      "కేం": 2021,
      "కేక": 2022,
      "పొయానుQ": 2023,
      "అనువది": 2024,
      "అనుసరి": 2025,
      "అనుభూ": 2026,
      "జాయే": 2027,
      "ందని": 2028,
      "పోరా": 2029,
      "పోస్ట్": 2030,
      "హాని": 2031,
      "రీక": 2032,
      "ere": 2033,
      "ery": 2034,
      "orb": 2035,
      "ord": 2036,
      "ఫ్రా": 2037,
      "tip": 2038,
      "రెలియా": 2039,
      "పేందుకు": 2040,
      "భాగం": 2041,
      "బిజీ": 2042,
      "బిల్లీ": 2043,
      "తీసివే": 2044,
      "పెట్టు": 2045,
      "వర్త": 2046,
      "వర్చ్యు": 2047,
      "esul": 2048,
      "సమూ": 2049,
      "శాన్ని": 2050,
      "పరికర": 2051,
      "సరేనా": 2052,
      "సెర్": 2053,
      "సెకన్": 2054,
      "చేయదగిన": 2055,
      "చెప్తున్నా": 2056,
      "కీలను": 2057,
      "మార్క్": 2058,
      "అక్కడే": 2059,
      "క్రితం": 2060,
      "ther": 2061,
      "tionary": 2062,
      "ధాలు": 2063,
      "పొందడానికి": 2064,
      "స్థానము": 2065,
      "స్థానిక": 2066,
      "అంగ": 2067,
      "షిట్": 2068,
      "మాట్లాడే": 2069,
      "దీని": 2070,
      "వీడియో": 2071,
      "వీక్షణం": 2072,
      "చర్య": 2073,
      "ౌన్సర్": 2074,
      "ర్థిక": 2075,
      "చేయుట": 2076,
      "చేయుటకు": 2077,
      "ఉండండి": 2078,
      "యూజర్": 2079,
      "చేసినప్పుడు": 2080,
      "utdo": 2081,
      "రోజుల": 2082,
      "and": 2083,
      "ఎంబి": 2084,
      "సమాధానం": 2085,
      "మ్మదిగా": 2086,
      "all": 2087,
      "cho": 2088,
      "check": 2089,
      "శిశు": 2090,
      "శిక్షణ": 2091,
      "గ్రహి": 2092,
      "కోరుకుంటున్నా": 2093,
      "కోరుకున్నాడు": 2094,
      "కోరుకుంటారు": 2095,
      "సమయంలో": 2096,
      "నెట్": 2097,
      "నెమ్మదిగా": 2098,
      "హెల్": 2099,
      "హెచ్చ": 2100,
      "హెన్రీ": 2101,
      "తిరిగివుంచుము": 2102,
      "ANS": 2103,
      "ANTON": 2104,
      "ఇష్టపడ్డా": 2105,
      "జెంటిల్మెన్": 2106,
      "హుహ్": 2107,
      "abase": 2108,
      "ఎవరో": 2109,
      "గుర్తింపు": 2110,
      "హార్లే": 2111,
      "యెర్": 2112,
      "రైట్": 2113,
      "శీల": 2114,
      "తున్నాను": 2115,
      "పాఠ్య": 2116,
      "ఉత్తర": 2117,
      "పైకి": 2118,
      "బహుళ": 2119,
      "వంతంగా": 2120,
      "రింగ్స్": 2121,
      "త్రాన్ని": 2122,
      "కొనుము": 2123,
      "ంచుకోండి": 2124,
      "తీసుకుని": 2125,
      "తీసుకురా": 2126,
      "ఎవరూ": 2127,
      "దృష్టి": 2128,
      "స్నేక్": 2129,
      "వినడానికి": 2130,
      "ప్రేమ": 2131,
      "బ్రేవో": 2132,
      "ఇంటికి": 2133,
      "బేబ్": 2134,
      "సరిగ్గా": 2135,
      "పోయిన": 2136,
      "మర్చిపోయారు": 2137,
      "తీసుకోవాలని": 2138,
      "ఎంపికచేసిన": 2139,
      "దోషం": 2140,
      "ఇంజిన్": 2141,
      "కలవారు": 2142,
      "గ్రామ్": 2143,
      "రంగులు": 2144,
      "భాగస్వా": 2145,
      "action": 2146,
      "గెట్స్": 2147,
      "గమనిక": 2148,
      "జూలియా": 2149,
      "దగ్గు": 2150,
      "నలుపు": 2151,
      "ముగింపు": 2152,
      "ముగిసింది": 2153,
      "తుపాకీ": 2154,
      "తుపాకులు": 2155,
      "కోల్పో": 2156,
      "చ్ఛిక": 2157,
      "మాట్లాడటానికి": 2158,
      "సృష్టించుటకు": 2159,
      "ఆహార": 2160,
      "గంటల": 2161,
      "నగరం": 2162,
      "వయస్సు": 2163,
      "స్పష్ట": 2164,
      "చేస్తాను": 2165,
      "ద్దాం": 2166,
      "ద్దామని": 2167,
      "పెట్టే": 2168,
      "పరిష్కరించడానికి": 2169,
      "జిమ్మీ": 2170,
      "స్థాపించుము": 2171,
      "టెక్చర్": 2172,
      "exam": 2173,
      "fig": 2174,
      "ఆధార": 2175,
      "ఒక్కరూ": 2176,
      "కమాండర్": 2177,
      "కనీసం": 2178,
      "నొప్పి": 2179,
      "నొక్కి": 2180,
      "భుతమైన": 2181,
      "పురుషులు": 2182,
      "చిత్రం": 2183,
      "ప్రదర్శి": 2184,
      "సంబంధం": 2185,
      "క్షమించండి": 2186,
      "అనువర్తనము": 2187,
      "తీవ్రమైన": 2188,
      "స్ట్రీట్": 2189,
      "వెళ్ళిపోతున్నాను": 2190,
      "ప్రేమిస్తున్న": 2191,
      "ఆలోచిస్తూ": 2192,
      "ప్రమాదంలో": 2193,
      "స్నేహితుడు": 2194,
      "కొనసాగుతుంది": 2195,
      "కుటుంబం": 2196,
      "OFF": 2197,
      "shutdo": 2198,
      "అభ్య": 2199,
      "అనేక": 2200,
      "ఆగారు": 2201,
      "ఉత్పత్తి": 2202,
      "ఎదురు": 2203,
      "ఎలిజబె": 2204,
      "కౌట్": 2205,
      "చంపేందుకు": 2206,
      "జరిమానా": 2207,
      "తర్వాత": 2208,
      "పందెం": 2209,
      "ఫైన్": 2210,
      "ముఖం": 2211,
      "వినియోగ": 2212,
      "విరిగిన": 2213,
      "చిహ్నము": 2214,
      "డ్రాప్": 2215,
      "డ్రైవర్": 2216,
      "రెండవ": 2217,
      "escription": 2218,
      "కూడదు": 2219,
      "స్టేషన్": 2220,
      "శీర్షిక": 2221,
      "గుర్తుంచుకోవాలి": 2222,
      "tooltip": 2223,
      "దగ్గరగా": 2224,
      "సులభంగా": 2225,
      "కూర్చుని": 2226,
      "న్యాయవాది": 2227,
      "ప్లగ్ఇన్": 2228,
      "జ్ఞాపకాలను": 2229,
      "ఉద్దేశ్యం": 2230,
      "Database": 2231,
      "DayName": 2232,
      "Gener": 2233,
      "MiB": 2234,
      "QFontDatabase": 2235,
      "Restart": 2236,
      "button": 2237,
      "dictionary": 2238,
      "foldoc": 2239,
      "listbox": 2240,
      "rich": 2241,
      "weekday": 2242,
      "అనౌన్సర్": 2243,
      "అమలు": 2244,
      "అంచనా": 2245,
      "అంటోన్": 2246,
      "అద్భుతమైన": 2247,
      "అమూల్యమైన": 2248,
      "ఆయన": 2249,
      "ఆస్ట్రెలియా": 2250,
      "ఎడమ": 2251,
      "ఒంటరిగా": 2252,
      "కనిపిస్తుంది": 2253,
      "డవిడే": 2254,
      "మరణి": 2255,
      "వొక": 2256,
      "శత్రువు": 2257,
      "షూట్": 2258,
      "నిలిపి": 2259,
      "నిజానికి": 2260,
      "స్ప్రింగ్": 2261,
      "స్లీప్": 2262,
      "ముందస్తు": 2263,
      "కాగితం": 2264,
      "విఫలమైంది": 2265,
      "సిమ్యులేషన్": 2266,
      "ద్వేషం": 2267,
      "వుంటుంది": 2268,
      "తెలీదు": 2269,
      "అనువదించు": 2270,
      "అనుభూతి": 2271,
      "బిజీగా": 2272,
      "వర్చ్యువల్": 2273,
      "esult": 2274,
      "చెప్తున్నావు": 2275,
      "శిశువు": 2276,
      "ఇష్టపడ్డారు": 2277,
      "shutdown": 2278,
      "ఎలిజబెత్": 2279,
      "\"%": 2280,
      ")%": 2281,
      ").": 2282,
      ",%": 2283,
      ",.": 2284,
      "-(": 2285,
      "//": 2286,
      "0l": 2287,
      "12": 2288,
      "13": 2289,
      "14": 2290,
      "100": 2291,
      "24": 2292,
      "300": 2293,
      "45": 2294,
      "47": 2295,
      "600": 2296,
      "747": 2297,
      "80": 2298,
      "88": 2299,
      "800": 2300,
      "90": 2301,
      "900": 2302,
      "==": 2303,
      "=\\\\": 2304,
      "@}": 2305,
      "AS": 2306,
      "Al": 2307,
      "ACK": 2308,
      "AKCharselect": 2309,
      "BR": 2310,
      "Bal": 2311,
      "Bus": 2312,
      "BCR": 2313,
      "CJ": 2314,
      "Cont": 2315,
      "Ctr": 2316,
      "Description": 2317,
      "EE": 2318,
      "EN": 2319,
      "FL": 2320,
      "Fi": 2321,
      "GL": 2322,
      "Game": 2323,
      "Gre": 2324,
      "H9": 2325,
      "IR": 2326,
      "IS": 2327,
      "IZ": 2328,
      "Jo": 2329,
      "Kh": 2330,
      "LA": 2331,
      "LE": 2332,
      "La": 2333,
      "Li": 2334,
      "LING": 2335,
      "LIZ": 2336,
      "ML": 2337,
      "Mm": 2338,
      "Mr": 2339,
      "Mom": 2340,
      "Mul": 2341,
      "NO": 2342,
      "No": 2343,
      "OANS": 2344,
      "PA": 2345,
      "Qu": 2346,
      "RI": 2347,
      "Rem": 2348,
      "Ros": 2349,
      "Sp": 2350,
      "Sort": 2351,
      "Set": 2352,
      "SCR": 2353,
      "Sorb": 2354,
      "TR": 2355,
      "TS": 2356,
      "TV": 2357,
      "The": 2358,
      "UH": 2359,
      "UP": 2360,
      "URI": 2361,
      "VO": 2362,
      "Vi": 2363,
      "WM": 2364,
      "Wor": 2365,
      "WHA": 2366,
      "Well": 2367,
      "]:": 2368,
      "_R": 2369,
      "ag": 2370,
      "ah": 2371,
      "ap": 2372,
      "av": 2373,
      "ain": 2374,
      "bar": 2375,
      "bra": 2376,
      "cess": 2377,
      "clat": 2378,
      "dri": 2379,
      "dwide": 2380,
      "eh": 2381,
      "ep": 2382,
      "ein": 2383,
      "fa": 2384,
      "for": 2385,
      "fuck": 2386,
      "gl": 2387,
      "gin": 2388,
      "gones": 2389,
      "id": 2390,
      "ir": 2391,
      "ion": 2392,
      "ka": 2393,
      "kno": 2394,
      "ldwide": 2395,
      "ml": 2396,
      "ne": 2397,
      "ning": 2398,
      "nit": 2399,
      "ost": 2400,
      "ote": 2401,
      "other": 2402,
      "ps": 2403,
      "per": 2404,
      "pal": 2405,
      "ple": 2406,
      "pers": 2407,
      "rr": 2408,
      "rol": 2409,
      "ran": 2410,
      "sp": 2411,
      "ser": 2412,
      "sof": 2413,
      "squ": 2414,
      "some": 2415,
      "scho": 2416,
      "tp": 2417,
      "ty": 2418,
      "ting": 2419,
      "tas": 2420,
      "ters": 2421,
      "ur": 2422,
      "ution": 2423,
      "umb": 2424,
      "ww": 2425,
      "wling": 2426,
      "{@}": 2427,
      "ంగు": 2428,
      "ంకే": 2429,
      "ంగిలి": 2430,
      "అబ": 2431,
      "అరి": 2432,
      "అతి": 2433,
      "అవ్": 2434,
      "అందుకు": 2435,
      "అర్థ": 2436,
      "అమ్మ": 2437,
      "అంటా": 2438,
      "అక్ర": 2439,
      "అభి": 2440,
      "అణు": 2441,
      "అగ్ని": 2442,
      "ఆడ": 2443,
      "ఆన": 2444,
      "ఆల": 2445,
      "ఆరు": 2446,
      "ఆలి": 2447,
      "ఆపు": 2448,
      "ఆయు": 2449,
      "ఆగి": 2450,
      "ఆసు": 2451,
      "ఆకలి": 2452,
      "ఆరో": 2453,
      "ఆహ్": 2454,
      "ఆకర్": 2455,
      "ఆటిన్": 2456,
      "ఇటీ": 2457,
      "ఈల": 2458,
      "ఉద": 2459,
      "ఉంచ": 2460,
      "ఉచి": 2461,
      "ఉపా": 2462,
      "ఉమ్మ": 2463,
      "ఉంచడం": 2464,
      "ఉచ్ఛ": 2465,
      "ఉందని": 2466,
      "ఎక్క": 2467,
      "ఎడ్": 2468,
      "ఎండ": 2469,
      "ఎలుగు": 2470,
      "ఏను": 2471,
      "ఏది": 2472,
      "ఐటి": 2473,
      "ఐచ్ఛిక": 2474,
      "ఓర్": 2475,
      "ఔట్ట": 2476,
      "కదు": 2477,
      "కల్": 2478,
      "కన్నా": 2479,
      "కరం": 2480,
      "కబ్": 2481,
      "కName": 2482,
      "కవర్": 2483,
      "కంగా": 2484,
      "కముందు": 2485,
      "కష్టం": 2486,
